<?php
return array(
    'DECIMALS'=>1, // 打分小数点位数
    "REMARK_OPTION"=>[
        '卓青'=>[
            'title'=>'国防科技卓越青年科学基金项目', // date("Y", time()) . "年度".$titleForExport."评审结果统计表" 为进度查询导出表头
            'exportTitle'=>'国防科技卓越青年科学基金项目专家评审汇总表',//明细查询导出表标题
            '评价要点'=>[
                '1.申请人已取得的成绩和对国防科技的贡献（2分）',
                '2.申请人的发展潜力（3分）',
                '3.研究项目的科学价值和军事价值（4分）',
                '4.服务军事智能化发展（1分）'
            ],
            '注意事项'=>[
                '1.评审前请签署专家承诺书。<b>2.请严格把关科研诚信问题。如项目申报人和推荐专家有科研诚信问题，项目申报材料或答辩材料有包装拔高、侵占他人成果等学术不端行为，请及时联系工作人员。</b>3.如您对项目研究内容不熟悉，或因为其他原因不便进行评审，请及时联系工作人员。',
            ],
            '评价内容'=>[
                'ps_item1'=>['field'=>'ps_item1','title'=>'评审指标1','brief'=>'评审指标1','minVal'=>0,'maxVal'=>2,'type'=>'text'],
                'ps_item2'=>['field'=>'ps_item2','title'=>'评审指标2','brief'=>'评审指标2','minVal'=>0,'maxVal'=>3,'type'=>'text'],
                'ps_item3'=>['field'=>'ps_item3','title'=>'评审指标3','brief'=>'评审指标3','minVal'=>0,'maxVal'=>4,'type'=>'text'],
                'ps_item5'=>['field'=>'ps_item5','title'=>'评审指标4','brief'=>'评审指标4','minVal'=>0,'maxVal'=>1,'type'=>'text']
            ]
        ],
        '重点'=>[
            'title'=>'国家社科基金军事学重点项目',
            'exportTitle'=>'国家社科基金军事学重大项目专家评审汇总表',//明细查询导出表标题
            '评价要点'=>[
                '1.申请人取得成绩和对军事理论的贡献（满分30分）',
                '2.申请人的发展潜力（满分30分）',
                '3.研究项目的科学价值和军事价值（满分20分）',
                '4.研究思路和方案的创新性、可行性（满分20分）'
            ],
            '注意事项'=>[    '<b>1.申请人取得成绩和对军事理论的贡献【优（26-30）；良（22-25）；中（18-21）；差（0-17）】。</b>已取得重要研究成果或者转化应用取得明显军事效益；担任过重点项目负责人；同行评价意见较好。',                    '<b>2.申请人的发展潜力【优（26-30）；良（22-25）；中（18-21）；差（0-17）】。</b>对本领域有较强研究积累，知识储备和科研经历丰富；勇于开拓创新，具有较好的洞察力、创造力；有良好团队背景和科研平台支撑；理技融合、战技结合型人才重点支持。',                    '<b>3.研究项目的科学价值和军事价值【优（17-20）；良（14-16）；中（11-13）；差（0-10）】。</b>基础理论类项目，着重评价其原创性、前沿性，以及潜在军事价值；应用理论类项目，着重评价其提升作战能力和军队建设质量效益的重要作用。',                    '<b>4.研究思路和方案的创新性、可行性【优（17-20）；良（14-16）；中（11-13）；差（0-10）】。</b>研究方案创新性强、科学合理。不过分强调研究路径的可行性和研究方案的完备性。'
            ],
            '评价内容'=>[
                'ps_item1'=>['field'=>'ps_item1','title'=>'成绩贡献','brief'=>'成绩贡献','minVal'=>0,'maxVal'=>30,'type'=>'text'],
                'ps_item2'=>['field'=>'ps_item2','title'=>'发展潜力','brief'=>'发展潜力','minVal'=>0,'maxVal'=>30,'type'=>'text'],
                'ps_item3'=>['field'=>'ps_item3','title'=>'科学、军事价值','brief'=>'科学军事价值','minVal'=>0,'maxVal'=>20,'type'=>'text'],
                'ps_item4'=>['field'=>'ps_item4','title'=>'创新性','brief'=>'创新性','minVal'=>0,'maxVal'=>20,'type'=>'text']
            ]
        ],
//        'ps_item1'=>['field'=>'ps_item1','title'=>'成绩贡献','brief'=>'成绩贡献','minVal'=>0,'maxVal'=>2],
//        'ps_item2'=>['field'=>'ps_item2','title'=>'发展潜力','brief'=>'发展潜力','minVal'=>0,'maxVal'=>3],
//        'ps_item3'=>['field'=>'ps_item3','title'=>'科学、军事价值','brief'=>'科学军事价值','minVal'=>0,'maxVal'=>4,nopadding=>1],
//        'ps_item4'=>['field'=>'ps_item4','title'=>'创新性','brief'=>'创新性','minVal'=>0,'maxVal'=>1]
    ]
);